@extends('layout.app')

@section('content')
    <section class="content-section">
        <div class="container">
            <div class="d-flex justify-content-center">
                <div class="blog-content">
                    <h1>個人情報保護方針</h1>
                    <div class="divider-small"></div>
                    <p class="abstract">Scope株式会社（以下「当社」といいます。)は、事業活動を推進するにあたり、プライバシーの適切な保護の重要性と社会的責任を十分に認識し、個人情報の保護に関する法律（以下「個人情報保護法」といいます。）その他の関係法令を遵守いたします。</p>
                    <br>
                    <h3>(1) 個人情報の取扱い</h3>
                    <p>当社は、個人情報の取得について、利用目的をできる限り特定し、適法かつ公正な手段によって取得を行います。また、個人情報の利用は、特定した利用目的の達成に必要な範囲内で行います。</p>
                    <br>
                    <h3>(2) 個人情報の適正な管理</h3>
                    <p>当社は、個人情報の安全管理措置を講じ、個人情報への不正アクセス又は個人情報の漏えい、滅失若しくは毀損の防止及び是正に努めます。</p>
                    <br>
                    <h3>(3) 個人情報に関する相談・苦情のお問い合わせ</h3>
                    <p>当社は、個人情報に関するお問い合わせや苦情に対し、適切に対応いたします。窓口については、以下のお問合わせ窓口をご参照ください。</p>
                    <br>
                    <h3>(4) 個人情報に関する法令等の遵守</h3>
                    <p>当社は、個人情報を取り扱うに際し、個人情報の取り扱いに関する法令、国が定める指針その他の規範を遵守いたします。</p>
                    <br>
                    <h3>(5) 継続的な改善</h3>
                    <p>当社は、個人情報保護マネジメントシステムを継続的に見直し改善いたします。</p>
                    <br>
                    <h1>個人情報取扱いについて</h1>
                    <div class="divider-medium"></div>
                    <p class="abstract">当社では、お預かりした個人情報について、以下のとおり適正かつ安全に管理・運用することに努めます。</p>
                    <br>
                    <h3>(1) 利用目的</h3>
                    <p>当社は、収集した個人情報について、登録者が本サービスを正しく利用されているか確認するために利用いたします。</p>
                    <p>①取引先企業への営業活動のため</p>
                    <p>②業務上必要な各種連絡のため</p>
                    <p>③採用・選考活動のため</p>
                    <br>
                    <h3>(2) 第三者提供</h3>
                    <p>当社は、以下の場合を除いて、個人データを第三者へ提供することはしません。</p>
                    <p>①法令に基づく場合</p>
                    <p>②人の生命・身体・財産を保護するために必要で、本人から同意を得ることが難しい場合</p>
                    <p>③公衆衛生の向上・児童の健全な育成のために必要で、本人から同意を得ることが難しい場合</p>
                    <p>④国の機関や地方公共団体、その委託者などによる法令事務の遂行にあたって協力する必要があり、かつ本人の同意を得ることで事務遂行に影響が生じる可能性がある場合</p>
                    <br>
                    <h3>(3) 開示請求</h3>
                    <p>貴殿の個人情報について、ご本人には、開示・訂正・削除・利用停止を請求する権利があります。手続きにあたっては、ご本人確認のうえ対応させていただきますが、代理人の場合も可能です。詳細については、以下のお問合わせ窓口をご参照ください。</p>
                    <br>
                    <h3>(4) 開示請求</h3>
                    <p>貴殿の個人情報について、ご本人には、開示・訂正・削除・利用停止を請求する権利があります。手続きにあたっては、ご本人確認のうえ対応させていただきますが、代理人の場合も可能です。詳細については、以下のお問合わせ窓口をご参照ください。</p>
                    <br>
                    <h1>個人情報管理責任者</h1>
                    <div class="divider-medium"></div>
                    <p class="abstract">お預かりした個人情報は、以下の者が責任をもって管理いたします。<br>
                        Scope株式会社 個人情報管理責任者</p>
                    <br>
                    <h1>お問合わせ窓口</h1>
                    <div class="divider-medium"></div>
                    <p class="abstract">Scope株式会社<br>
                        〒104-0061<br>
                        東京都中央区銀座一丁目22番11号銀座大竹ビジデンス2階
                    </p>
                    <p class="abstract">お問い合わせは、当社公式WebサイトのCONTACTよりお願いいたします。</p>
                </div>
            </div>
        </div>
    </section>
@endsection

@section('script')
@endsection
